import {LOCALES} from '../locales';

export default {
  [LOCALES.UKRAINIAN]:{
    'projects': 'Проекти',
    'Contacts': 'Контакти',
    'About': 'Про компанію',
    'Services': 'Послуги',
    'h1': 'Абсолют-Техноцентр',
    'mainSubTitle': 'Надаємо повний спектр послуг у сфері проектування, монтажу та обслуговування систем безпеки.',
    'description1': "Ми Компанія ТОВ « Абсолют - Техноцентр » надаємо повний спектр послуг з 2001 року в сфері проектування, монтажу та обслуговування систем безпеки.",
    'description2': "Наш бізнес побудований ефективно і приносить успіх замовникам.",
    'description3': "Ми дуже відповідально ставимося до нашої роботи , тому , більш 100 українських і міжнародних компаній стали нашими клієнтами за 10 років успішної діяльності.",
    'description4': "Наша місія - створювати безпеку в будинках." ,
    'description5': "Ключова цінність , яку ми готові запропонувати Вам , - це узгодженість рішень і дій в процесі створення об\'єктів і економія часу і коштів при їх експлуатації. ",
    'projects': 'Ключові проекти',

    //footer
    'ourOffice':'НАШ ОФІС',
    'address':'Київ , вул.Червоногвардійська,22',
    'phone':'ТЕЛЕФОН І EMAIL',
    'Copyright':'Copyright© 2020 Абсолют-Техноцентр. Всі права захищені.',
    
    'holodomor':'Національний музей «Меморіал жертв голодомору»',
    'Tradytsiia':'ЖК Традиція (Пчілки)',
    'kosmopolit':'Космополіт MULTIMALL',
    'Avtostation':'Автовокзал «Міжнародного аеропорту" м.Львів',
    'Dlux':'Розважальний центр ( D\'LUX ) м.Київ',
    'NivkyPark':'Нивки Парк (проспект Перемоги)',
    'HotelLondon':'Готель Лондон м.Одеса',
    'HotelSofi':'Готель «Софітель» 5{path} м.Київ',
    'Khostytsa':'Культурно Туристичний комплекс «Хортиця» м.Запоріжжя',
    
    'Service':'Наші послуги',
    
    'ProjectSystem':'Проектування систем:',
    'InstallationSystems':'Монтаж систем:',
    'Commissioning':'Введення в експлуатацію:',
    
    'li1':'•	автоматичного пожежогасіння',
    'li2':'•	водяного пожежогасіння',
    'li3':'•	газового пожежогасіння',
    'li4':'•	порошкового пожежогасіння',
    'li5':'•	димовидалення та підпору повітря',
    'li6':'•	автоматичної пожежної сигналізації',
    'li7':'•	оповіщення про пожежу та управління евакуацією людей',
    'li8':'•	централізованого пожежного спостереження (пульт)',
    
    'li1subText':'Ліквідують вогнище загоряння на початковому етапі. Рекомендовані для офісів, виробничих і торгових підприємств.',
    'li2subText':'Універсальний варіант для великих і багатолюдних об\'єктів. Це можливість оперативно ліквідувати пожежу з використанням великої кількості води',
    'li3subText':'Встановлюється на технологічних об\'єктах. Дозволяють гасити пожежу без використання води, підходять для установок в серверних і на площах, де є підключений до мережі обладнання.',
    'li4subText':'Рекомендується для автоцентрів, промислових фірм і складських терміналів.',
    'li5subText':'Дозволяють перешкоджати потрапляння диму на шляху евакуації, щоб забезпечити безпеку виведення людей з будівлі .',
    'li6subText':'Призначається для виявлення джерела загоряння і оперативного реагування на цю подію',
    'li7subText':'Призначається для своєчасного повідомлення людям інформації про виникнення пожежі та необхідності про шляхи евакуації.',
    'li8subText':'Призначена для забезпечення віддаленого цілодобового спостереження за станом систем пожежної сигналізації, оповіщення про пожежу та управління евакуацією людей і автоматичних систем пожежогасіння об\'єктів. Це здійснюється шляхом прийняття, обробки і передачі тривожних сповіщень від цих систем і реагування на них.',
    
    'li9':'• обстеження об\’єкта, проектної документації',
    'li10':'•	розробка комерційної пропозиції, узгодження договору на виконання робіт',
    'li11':'•	поставка та передача обладнання в монтаж, згідно готовності будівельної частини об’єкта',
    'li12':'•	монтажні роботи',
    'li13':'•	пуско-налагоджувальні роботи',
    'li14':'•	проведення комплексних випробувань',
    'li15':'•	підготовка технічної документації здачі-приймання виконаних робіт',
    'li16':'•	приймання-здача встановлених систем в експлуатацію',

    'li17':'•	якісне та доступне технічне обслуговування систем пожежної безпеки',
    'li18':'•	підтримка максимального рівня працездатності систем',
    'li19':'•	забезпечення безперебійної і ефективної роботи.'
  
  }
}